[
    {
        "title": "Explora y conecta",
        "subtitle": "Personas, proyectos y sucesos regenerativos",
        "content": "Somos muchas personas o colectivos alineadas a un propósito común de transformación planetaria. Spira nos facilita encontrarnos fácilmente y conectarnos de nuevas formas. Conozca y propone causas o soluciones colectivas. Experimenta la red simpática y celebra la diversidad de expresiones libres.",
        "image": "explore"
    },
    {
        "title": "Match de cualidades",
        "subtitle": "Complementos en la red",
        "content": "¡Busca y conecta! Somos fuerzas complementarias y necesitamos encontrarnos. Te presentamos el sincronizador de cualidades para sintonizar con atributos de personas y proyectos que te potencien.",
        "image": "match"
    },
    {
        "title": "Sync logístico",
        "subtitle": "Pulsar y fluir",
        "content": "Optimización de los recursos para el beneficio de todxs. Soluciones prácticas entre nosotrxs: coordinación, logística, envíos, distribución eficaz, match de viajes, intercambios de país, de hogar, búsqueda de habitaciones, cuidado de mascotas, plantas y más. Con la herramienta adecuada todo es más fluido e instantáneo.",
        "image": "sync"
    },
    {
        "title": "Geolocalización de viajes",
        "subtitle": "Conexiones y sucesos en tiempo real",
        "content": "Simpromiso temporal para construir sinergias valiosas y encuentros fortuitos donde sea que estés. Activa en geolocalización en tiempo real y observa en el mapa qué sucede, quiénes somos y dónde estamos. Presencia aquí y ahora.",
        "image": "connect"
    },
    {
        "title": "Co-creación y co-financiación",
        "subtitle": "Para proyectos en diferentes fases",
        "content": "Dar y recibir. De maneras diversas podemos potenciar nuestros proyectos transformadores intercambio de realidades, saberes, ideas y ver. Optimiza tu búsqueda y confía en la red. Apoya y abónate en su proyectos y recibe colaboración en los tuyos.",
        "image": "create"
    },
    {
        "title": "Forum",
        "subtitle": "Ecualización de perspectivas y procesos",
        "content": "Nuevas formas creativas: invitemos a cambiar la mirada para que las cosas cambien de forma. Re-pensar creativamente los grandes sistemas que componen el entramado social, económico y ambiental. La imaginación ilimitada es bienvenida para manifestar los cambios que queremos ver. Transformamos nuestro poder y regeneramos desde tres de la vida.",
        "image": "forum"
    }
]
